/* Statistics */
"All files" = "Todos os arquivos";

/* Statistics */
"Characters" = "Caracteres";

/* No comment provided by engineer. */
"n/a" = "n/a";

/* Statistics */
"Nib files" = "Arquivos NIB";

/* Statistics */
"Number of characters = %@" = "Número de caracteres = %@";

/* Statistics */
"Number of files = %@" = "Número de arquivos = %@";

/* Statistics */
"Number of nib files = %@" = "Número de arquivos NIB = %@";

/* Statistics */
"Number of strings = %@" = "Número de strings = %@";

/* Statistics */
"Number of strings files = %@" = "Número de arquivos de strings = %@";

/* Statistics */
"Number of strings per file = %@" = "Número de strings por arquivo = %@";

/* Statistics */
"Number of words = %@" = "Número de palavras = %@";

/* Statistics */
"Number of words per string = %@" = "Número de palavras por string = %@";

/* Statistics */
"Price" = "Preço";

/* Statistics */
"Source: %@" = "Origem: %@";

/* Statistics */
"Source: All" = "Origem: Tudo";

/* Statistics */
"Strings" = "Textos";

/* Statistics */
"Strings files" = "Arquivos de textos";

/* Statistics */
"Strings per file (mean)" = "Textos por arquivo (significado)";

/* Statistics */
"To translate:" = "Para traduzir:";

/* Statistics */
"Words" = "Palavras";

/* Statistics */
"Words per string (mean)" = "Palavras por texto (significa)";